<?php 
    get_header();
    $locale = get_locale();
?>
    <main class="entrypage" id="entrypage">
        <!-- entry// -->
        <section class="entry">
            <div class="entry_container l-container">
                <div class="entry_left">
                    <div class="entry_sticky">
                        <ul class="entry_nav js-entry-nav">
                            <li class="active" data-content="1">
                                <p class="txt7-fw">募集概要</p>
                                <svg role="img" aria-label="Entry Tabs" xmlns="http://www.w3.org/2000/svg" width="20"
                                    height="16.135" viewBox="0 0 20 16.135">
                                    <path id="Path_9800" data-name="Path 9800"
                                        d="M12,0l5.883,7.282v.071H0V8.781H17.886v.071L12,16.135h1.6L20,8.068,13.6,0Z"
                                        transform="translate(0 0)" />
                                </svg>
                            </li>
                            <li data-content="2">
                                <p class="txt7-fw">応募フォーム</p>
                                <svg role="img" aria-label="Entry Tabs" xmlns="http://www.w3.org/2000/svg" width="20"
                                    height="16.135" viewBox="0 0 20 16.135">
                                    <path id="Path_9801" data-name="Path 9801"
                                        d="M12,0l5.883,7.282v.071H0V8.781H17.886v.071L12,16.135h1.6L20,8.068,13.6,0Z"
                                        transform="translate(0 0)" />
                                </svg>
                            </li>
                        </ul>
                    </div>
                </div>
                <div class="entry_right">
                    <div class="entry_tabs">
                        <div class="entry_content js-entry-content show-content" data-content="1">
                            <div class="entry_top">
                                <p class="tsu-fonts txt7-fw">
                                    第<span class="time-fonts">1</span>回「夜明け前」では、<br class="br1600" />
                                    写真の未来を照らす写真作品を募集します。<br />
                                    テーマ、手法、サイズ、分量などは自由。<br class="br1700" />
                                    「写真」の定義付けはしていません。<br />
                                    あなたが思う写真作品をぜひ見せてください。
                                </p>
                            </div>

                            <div class="entry_bottom">
                                <div class="entry_text">
                                    <h3>応募資格</h3>
                                    <div class="entry_text_desc">
                                        <p>こちらから提示する制限はありません。<br class="sp-only" />新しい表現を志す、すべての人を歓迎します。</p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>応募規定</h3>
                                    <div class="entry_text_desc">
                                        <p>
                                            作品およびその制作過程が、なんらかの法に触れていないこと、他者の権利を侵害していないことを条件とします。<br
                                                class="br1470" />応募作品の所有権、著作権は応募者本人に帰属します。
                                        </p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>応募作品</h3>
                                    <div class="entry_text_desc">
                                        <p>
                                            テーマ、素材、手法、形態、サイズ、分量は自由。<br class="pc-only" />
                                            写真作品を募集しますが、写真の定義は各自の考えに基づいてください。
                                        </p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>選出後の機会</h3>
                                    <div class="entry_text_desc">
                                        <p>グランプリに選出された<span class="time-fonts">1</span>名には、</p>
                                        <ul>
                                            <li>創作活動支援金として<span class="time-fonts">300</span>万円の授与</li>
                                            <li>受賞1年後をめどに個展開催の権利と個展制作に対するフォローアップ</li>
                                            <li>写真集制作の権利と写真集制作に対するフォローアップ</li>
                                            <li>スタッフ、審査員と創作活動上の相談をおこなう定期ミーティング</li>
                                        </ul>
                                        <p>を提示させていただきます。</p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>応募・審査のスケジュール</h3>
                                    <div class="entry_text_desc">
                                        <div class="entry_schedule">
                                            <div class="entry_schedule_items">
                                                <p>応募受付 ／ <span class="time-fonts">2024</span>年<span
                                                        class="time-fonts">8</span>月<span
                                                        class="time-fonts">30</span>日(金)～<span
                                                        class="time-fonts">9</span>月<span
                                                        class="time-fonts">30</span>日(月)</p>
                                            </div>
                                            <div class="entry_schedule_items">
                                                <p>作品審査</p>
                                            </div>
                                            <div class="entry_schedule_items">
                                                <p>グランプリ候補者<span class="time-fonts">6</span>名発表 ／ <span
                                                        class="time-fonts">2024</span>年<span
                                                        class="time-fonts">11</span>月中</p>
                                            </div>
                                            <div class="entry_schedule_items">
                                                <p>
                                                    公開プレゼンテーション審査・グランプリ決定 <br class="sp-only" />
                                                    ／ <span class="time-fonts">2024</span>年<span
                                                        class="time-fonts">12</span>月<span
                                                        class="time-fonts">21</span>日(土)
                                                </p>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>審査員</h3>
                                    <div class="entry_text_desc">
                                        <p>佐俣アンリ （<span class="time-fonts">ANRI</span>代表）</p>
                                        <p>鈴木理策 （写真家）</p>
                                        <p>姫野希美 （赤々舎代表）</p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>審査方法</h3>
                                    <div class="entry_text_desc">
                                        <p>
                                            本年度の審査員<span class="time-fonts">3</span>名が、すべての応募作品に目を通したうえで、候補者<span
                                                class="time-fonts">6</span>名を選出します。候補者によるプレゼンテーション審査を経て、審査員合議のうえグランプリ<span
                                                class="time-fonts">1</span>名を選出します。審査の過程で審査員が、応募作品についてより深く知りたいと考えた場合、追加質問や面談の申し出をさせていただくことがあります。
                                        </p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>応募方法</h3>
                                    <div class="entry_text_desc">
                                        <p>
                                            応募フォームより、必要事項を記入し応募してください。応募作品は、クラウドストレージサービス・データファイル転送サービス等（<span
                                                class="time-fonts">Dropbox</span>、<span class="time-fonts">Google
                                                Drive</span>、<span class="time-fonts">Fire Storage</span>、<span
                                                class="time-fonts">etc</span>）を利用してアップロード後、リンク先<span
                                                class="time-fonts">URL</span>を記してください。期限切れなどにより作品データのダウンロードができない場合は、応募を無効とさせていただきます。
                                        </p>
                                        <p>&nbsp;</p>
                                        <p>
                                            ファイルサイズは<span class="time-fonts">1</span>点につき<span
                                                class="time-fonts">3MB</span>までを目処としてください。ただし動画など比較的容量の大きなファイル形式の場合はこの限りではありません。
                                        </p>
                                    </div>
                                </div>
                                <div class="entry_text">
                                    <h3>事務局</h3>
                                    <div class="entry_text_desc">
                                        <p>「夜明け前｜<span class="time-fonts">New Photography Award</span>」 運営事務局</p>
                                        <p>〒<span class="time-fonts">106-6115</span> 東京都港区六本木<span
                                                class="time-fonts">6-10-1</span> 六本木ヒルズ森タワー<span
                                                class="time-fonts">15F</span> <br class="sp-only"><span
                                                class="time-fonts">CIRCLE by ANRI</span>内</p>
                                        <p class="time-fonts">
                                            Mail: <a href="mailto:yoakemae@anri.vc">yoakemae@anri.vc</a>
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="entry_content js-entry-content" data-content="2">
                            <div class="entry_contact js-form txt7-fw">
                                <form action="/" id="myForm">
                                    <!-- name field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>氏名</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="name" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="username">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- address field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>住所</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="address" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="address">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- email field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>メールアドレス</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="email" aria-required="true"
                                                aria-invalid="false" value="" type="email" name="email">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- phone field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>電話番号</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="phone" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="phone">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- age field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>年齢</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="age" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="age">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- artist name field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>アーティスト名（上記氏名と異なる場合）</p>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="artistname" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="artistname">
                                        </div>
                                    </div>
                                    <!-- profile field -->
                                    <div class="entry_contact_items">
                                        <label for="profile">
                                            <p>プロフィール</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <textarea cols="40" rows="10" class="custom-textarea-profile" id="profile"
                                                aria-required="true" aria-invalid="false" name="profile"></textarea>
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- website field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>ウェブサイト</p>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="website" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="website">
                                        </div>
                                    </div>
                                    <!-- title field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>応募作品タイトル</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="title" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="title">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- recommend field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>ステートメント・作品コメント</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <textarea cols="40" rows="10" class="custom-textarea-recommend"
                                                id="recommend" aria-required="true" aria-invalid="false"
                                                name="recommend"></textarea>
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- plan field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>個展・写真集についてのプラント</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <textarea cols="40" rows="10" class="custom-textarea-recommend" id="plan"
                                                aria-required="true" aria-invalid="false" name="plan"></textarea>
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                    <!-- url field -->
                                    <div class="entry_contact_items">
                                        <label for="category">
                                            <p>応募作品データURL</p>
                                            <span>
                                                <svg xmlns="http://www.w3.org/2000/svg" width="6.46" height="7.295"
                                                    viewBox="0 0 6.46 7.295">
                                                    <path id="Path_1197" data-name="Path 1197"
                                                        d="M4.342-9.176a4.362,4.362,0,0,0-.246-1.2,4.458,4.458,0,0,1-.3-1.187,1,1,0,0,1,.215-.694.69.69,0,0,1,.532-.237.607.607,0,0,1,.475.237,1.014,1.014,0,0,1,.2.677,3.814,3.814,0,0,1-.233,1.1A5.854,5.854,0,0,0,4.7-9.176a4.055,4.055,0,0,0,.87-.747,4.417,4.417,0,0,1,.888-.861,1.168,1.168,0,0,1,.589-.167.663.663,0,0,1,.488.2.642.642,0,0,1,.2.47.758.758,0,0,1-.29.58,3.844,3.844,0,0,1-1.45.51,6.331,6.331,0,0,0-1.125.343,4.03,4.03,0,0,0,1.116.36,3.156,3.156,0,0,1,1.393.483.839.839,0,0,1,.33.633.618.618,0,0,1-.2.457.639.639,0,0,1-.461.193,1.193,1.193,0,0,1-.584-.185A3.932,3.932,0,0,1,5.6-7.734a4.657,4.657,0,0,0-.9-.809,4.153,4.153,0,0,0,.2,1.09,6.012,6.012,0,0,1,.316,1.415.87.87,0,0,1-.211.593.6.6,0,0,1-.448.242.828.828,0,0,1-.589-.255.806.806,0,0,1-.185-.589,3.239,3.239,0,0,1,.2-1.015q.2-.593.255-.817a5.522,5.522,0,0,0,.1-.664,4.842,4.842,0,0,0-.905.765,5.1,5.1,0,0,1-.967.914A.893.893,0,0,1,2-6.724a.71.71,0,0,1-.51-.2.61.61,0,0,1-.211-.448.782.782,0,0,1,.18-.461A1.313,1.313,0,0,1,2-8.235a6.843,6.843,0,0,1,1.081-.281A5.738,5.738,0,0,0,4.14-8.851,4.519,4.519,0,0,0,3.006-9.22,4.47,4.47,0,0,1,1.67-9.633a.852.852,0,0,1-.4-.7.6.6,0,0,1,.2-.435.632.632,0,0,1,.461-.2,1.253,1.253,0,0,1,.615.185,3.506,3.506,0,0,1,.809.743A4.313,4.313,0,0,0,4.342-9.176Z"
                                                        transform="translate(-1.274 12.498)" fill="#a80000" />
                                                </svg>
                                            </span>
                                        </label>
                                        <div class="entry_contact_fields">
                                            <input size="40" class="custom-input" id="url" aria-required="true"
                                                aria-invalid="false" value="" type="text" name="url">
                                            <small>Error Message</small>
                                        </div>
                                    </div>
                                </form>
                            </div>

                            <div class="entry_contact_description txt7-fw">
                                <p>
                                    クラウドストレージサービス・データファイル転送サービス等（Dropbox、Google Drive、Fire
                                    Storage、etc）を利用してアップロード後、リンク先URLを記してください。期限切れなどにより作品データのダウンロードができない場合は、応募を無効とさせていただきます。ファイルサイズは1点につき3MBまでを目処としてください。ただし動画など比較的容量の大きなファイル形式の場合はこの限りではありません。
                                </p>
                            </div>

                            <div class="entry_contact_privacy">
                                <div class="entry_contact_privacy_content txt7-fw">
                                    <p>
                                        プライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシーが入りますプライバシーポリシ
                                    </p>
                                </div>
                                <div class="entry_contact_privacy_check">
                                    <input id="js-checkbox" name="checkbox" type="checkbox" value="">
                                    <p class="txt7">プライバシーポリシーに同意する</p>
                                </div>
                            </div>

                            <div class="entry_btn">
                                <button class="entry_btn_confirm js-contact-confirm" type="submit">
                                    <p class="txt7-fw">確認</p>
                                    <svg xmlns="http://www.w3.org/2000/svg" width="20" height="16.135" viewBox="0 0 20 16.135">
                                        <path id="Path_1211" data-name="Path 1211" d="M12,0l5.883,7.282v.071H0V8.781H17.886v.071L12,16.135h1.6L20,8.068,13.6,0Z" transform="translate(0)"/>
                                      </svg>
                                </button>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <!-- //entry -->

        <?php include 'components/jbtracker.php'; ?>
    </main>
<?php get_footer(); ?>